<!doctype html>
<html lang="uk">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width,user-scalable=no,initial-scale=1,maximum-scale=1,minimum-scale=1">
    <meta http-equiv="X-UA-Compatible" content="ie=edge">
    <link rel="shortcut icon" href="/favicon.ico" type="image/x-icon">
    <link rel="icon" href="/favicon.ico" type="image/x-icon">
    <title>Честь Професії - Критерії оцінки номінацій</title>
    <meta name="description" content="Конкурс професійної журналістики «Честь Професії».">
    <link href="vendor.css" rel="stylesheet">
    <link href="main.css" rel="stylesheet">
</head>
<body>
<div class="preloader">
    <div class="preloader__row"><img src="/img/preloader.svg" alt="preloader"></div>
</div>
<div class="container-fuild">
    <div class="block_header">
        <div class="container header_container_criteria clearfix">
            <div class="navbar clearfix">
                <div class="brand"><a href="/"><img src="/img/brand.svg" alt="brand"></a></div>
                <div class="header-nav-menu">
                    <ul>
                        <li><a href="/">Головна</a></li>
                        <li><a href="/news">Новини</a></li>
                        <!--<li><a href="/juri">Журі</a></li>-->
                        <li><a href="/participants">Учасникам</a></li>
                        <li><a href="/criteria" class="active">Критерії оцінки номінацій</a></li>
                        <li><a href="/peremozhci">Переможці</a></li>
                    </ul>
                </div>
                <div class="mobile_toggle"><i></i> <i></i> <i></i></div>
                <div class="header-nav-menu-mobile">
                    <ul>
                        <li><a href="/">Головна</a></li>
                        <li><a href="/news">Новини</a></li>
                        <!--<li><a href="/juri">Журі</a></li>-->
                        <li><a href="/participants">Учасникам</a></li>
                        <li><a href="/criteria" class="active">Критерії оцінки номінацій</a></li>
                        <li><a href="/peremozhci">Переможці</a></li>
                    </ul>
                </div>
            </div>
            <div class="block_header">
                <div class="breadcrumbs">
                    <ul>
                        <li><a href="/">Головна</a></li>
                        <li><span>Критерії оцінки номінацій</span></li>
                    </ul>
                </div>
                <div class="title">Критерії оцінки номінацій</div>
            </div>
        </div>
    </div>
    <div class="criteria_text_block">
        <div class="container">
            <div class="block_text" id="best_interview">
                <div class="number">01.</div>
                <div class="title">Номінація «Найкраще інтерв’ю»</div>
                <div class="text"><h5>Важливість</h5>
                    <ul>
                        <li>Тема інтерв’ю зачіпає інтереси значної частини суспільства або місцевої громади</li>
                        <li>Якщо це портретне інтерв’ю, особа, в якої беруть інтерв’ю, вартує уваги аудиторії з тих чи
                            інших причин, то вони повинні бути зрозумілими і представленими в матеріалі
                        </li>
                        <li>Чому ваше інтерв'ю з'явилось саме тепер і саме з цією людиною/людьми з цієї теми</li>
                        <li>Інтерв’ю стосується малодослідженої теми</li>
                    </ul>
                    <h5>Структурованість</h5>
                    <ul>
                        <li>Аудиторії чітко зрозуміла мета інтерв’ю та суть розмови, а також чому інтерв’юють саме цю, а
                            не іншу особу
                        </li>
                        <li>Інтерв'ю зрозуміло і логічно викладено</li>
                        <li>Розмова (як і її текстовий/аудіо/відео вигляд) послідовна та логічна</li>
                        <li>Питання журналіста/ки зрозумілі як герою/героїні, так і аудиторії</li>
                    </ul>
                    <h5>Управління розмовою</h5>
                    <ul>
                        <li>Журналіст/ка управляє розмовою, а не дозволяє героєві/героїні це робити</li>
                        <li>Журналіст/ка дає можливість висловитися герою/героїні, не домінує в розмові сам/сама</li>
                        <li>Журналіст/ка критичний/на (але не упереджений/на); він/вона знає тему і розуміє, що потрібно
                            уточнити в героя/героїні чи з’ясувати додатково і з’ясовує
                        </li>
                        <li>Інтерв'ю дає відповіді на запитання та уточнення</li>
                    </ul>
                    <h5>Динаміка та стиль</h5>
                    <ul>
                        <li>Інтерв’ю легко сприймається аудиторією, воно з акцентами, динамічне і змістовне</li>
                        <li>Інтерв'ю цікаво читати/слухати/дивитися</li>
                    </ul>
                    <h5>Етичність</h5>
                    <ul>
                        <li>Журналіст/ка не маніпулює у запитаннях, не нав’язує свою позицію та не є ангажованою
                            стороною
                        </li>
                        <li>Журналіст/ка у своєму матеріалі дотримується стандартів Кодексу етики українського
                            журналіста, особливо:
                            <ol>
                                <li>Пункт 2. Служіння інтересам влади чи засновників, а не суспільства, є порушенням
                                    етики журналіста
                                </li>
                                <li>Пункт 3. Журналіст має з повагою ставитися до приватного життя людини</li>
                                <li>Пункт 4. Висвітлення судових процесів має бути неупередженим щодо звинувачених</li>
                                <li>Пункт 8. Редакційна обробка матеріалів, включаючи знімки, текстівки, заголовки,
                                    відповідність відеоряду та текстового супроводу, тощо не повинні фальсифікувати
                                    зміст
                                </li>
                                <li>Пункт 9. Факти, судження та припущення мають бути чітко відокремлені одне від
                                    одного
                                </li>
                                <li>Пункт 10. Точки зору опонентів, в тому числі тих, хто став об’єктом журналістської
                                    критики, мають бути представлені збалансовано
                                </li>
                                <li>Пункт 11. Не допускається таке вибіркове цитування соціологічних досліджень, яке
                                    призводить до викривлення змісту
                                </li>
                                <li>Пункт 15. Ніхто не може бути дискримінований через свою стать, мову, расу, релігію,
                                    національне, регіональне чи соціальне походження або політичні уподобання
                                </li>
                                <li>Пункт 18. Журналіст має бути особливо обережним при висвітленні питань, пов’язаних
                                    із дітьми
                                </li>
                            </ol>
                        </li>
                    </ul>
                </div>
            </div>
        </div>
        <div class="container">
            <div class="block_text" id="best_coverage">
                <div class="number">02.</div>
                <div class="title">Номінація «Найкращий репортаж»</div>
                <div class="text"><h5>Присутність</h5>
                    <ul>
                        <li>Журналіст/ка повинен/нна особисто бачити і чути те, про що він/вона пише або знімає, або
                            розповідає. Зокрема ознайомитися принаймні з одним, а краще – кількома аспектами своєї
                            історії шляхом безпосереднього зорового, або слухового контакту
                        </li>
                        <li>Це не виключає можливості долучати свідків подій або явищ</li>
                        <li>Ваш репортаж про те, що ви чули або бачили</li>
                    </ul>
                    <h5>Ексклюзивність</h5>
                    <ul>
                        <li>Репортаж розкриває нові або додаткові, раніше невідомі, факти або аспекти події чи проблеми,
                            які не були представлені в новинах
                        </li>
                        <li>Ваш репортаж про щось нове, про що ніхто ще не розповідав</li>
                    </ul>
                    <h5>Контекст та підґрунтя</h5>
                    <ul>
                        <li>Історія репортажу зрозуміла аудиторії</li>
                        <li>Журналіст/ка вводить аудиторію в контекст події (за яких умов, причин, обставин ця подія
                            виникла, розвивається) та розповідає її передісторію
                        </li>
                        <li>З репортажу зрозуміло, що передувало і чому сталась подія</li>
                        <li>Аудиторії зрозуміло, чому ця історія важлива</li>
                    </ul>
                    <h5>Драматургія</h5>
                    <ul>
                        <li>Історія розповідається за допомогою драматургічних принципів (коли є зав’язка, кульмінація і
                            розв’язка), що дозволяє тримати увагу аудиторії від початку до кінця матеріалу
                        </li>
                        <li>Репортаж захопливий</li>
                    </ul>
                    <h5>Мова і стиль</h5>
                    <ul>
                        <li>Збережено баланс між суб’єктивним враженням автора/ки репортажу та представленими фактами
                        </li>
                        <li>Пояснює просто складні речі, за необхідності, «розшифровує» терміни чи складні для розуміння
                            слова
                        </li>
                        <li>Мова яскрава, чутлива і толерантна (журналіст/ка вміло використовує усі мовні засоби як-от
                            метафори, порівняння і т.д.), стилістика індивідуальна
                        </li>
                    </ul>
                    <h5>Етичність</h5>
                    <ul>
                        <li>Журналіст/ка не маніпулює у запитаннях, не нав’язує свою позицію та не є ангажованою
                            стороною
                        </li>
                        <li>Журналіст/ка у своєму матеріалі дотримується стандартів Кодексу етики українського
                            журналіста, особливо:
                            <ol>
                                <li>Пункт 2. Служіння інтересам влади чи засновників, а не суспільства, є порушенням
                                    етики журналіста
                                </li>
                                <li>Пункт 3. Журналіст має з повагою ставитися до приватного життя людини</li>
                                <li>Пункт 4. Висвітлення судових процесів має бути неупередженим щодо звинувачених</li>
                                <li>Пункт 8. Редакційна обробка матеріалів, включаючи знімки, текстівки, заголовки,
                                    відповідність відеоряду та текстового супроводу, тощо не повинні фальсифікувати
                                    зміст
                                </li>
                                <li>Пункт 9. Факти, судження та припущення мають бути чітко відокремлені одне від
                                    одного
                                </li>
                                <li>Пункт 10. Точки зору опонентів, в тому числі тих, хто став об’єктом журналістської
                                    критики, мають бути представлені збалансовано
                                </li>
                                <li>Пункт 11. Не допускається таке вибіркове цитування соціологічних досліджень, яке
                                    призводить до викривлення змісту
                                </li>
                                <li>Пункт 15. Ніхто не може бути дискримінований через свою стать, мову, расу, релігію,
                                    національне, регіональне чи соціальне походження або політичні уподобання
                                </li>
                                <li>Пункт 18. Журналіст має бути особливо обережним при висвітленні питань, пов’язаних
                                    із дітьми
                                </li>
                            </ol>
                        </li>
                    </ul>
                </div>
            </div>
        </div>
        <div class="container">
            <div class="block_text" id="resonant_event">
                <div class="number">03.</div>
                <div class="title">Номінація «Найкраще новинне висвітлення резонансної події»</div>
                <div class="text"><h5>Значущість/важливість/впливовість</h5>
                    <ul>
                        <li>Тема важлива і має значення для великої кількості людей в країні або в місцевій громаді</li>
                        <li>Викликає великий резонанс в суспільстві</li>
                        <li>Матеріал впливає на ситуацію</li>
                    </ul>
                    <h5>Достовірність</h5>
                    <ul>
                        <li>Чітке зазначення джерел кожного поданого факту</li>
                        <li>Чітка авторизація кожної наведеної думки</li>
                        <li>Джерела надійні і не анонімні</li>
                        <li>Джерела компетентні</li>
                        <li>Інформація підтверджена з кількох джерел, краще більше, ніж із двох</li>
                    </ul>
                    <h5>Точність та повнота</h5>
                    <ul>
                        <li>Кожен поданий факт відповідає реальності</li>
                        <li>Будь-яка думка цитується дослівно, не перекручується і не виривається з контексту</li>
                        <li>Матеріал містить відповіді на шість основних питань, які в англійській традиції позначаються
                            як 5W+1H: Who? (Хто?), What? (Що?), When? (Коли?), Where? (Де?), Why? (Чому?), How? (Як?)
                        </li>
                        <li>Матеріал містить бекграунд, тобто контекст та передісторію події, або додаткову інформацію,
                            яка допомагає краще зрозуміти цю подію. Маніпуляції бекграундом неприпустимі
                        </li>
                    </ul>
                    <h5>Розділення фактів та коментарів</h5>
                    <ul>
                        <li>Чітко позначений початок та кінець суб’єктивної думки</li>
                        <li>Відсутня оцінна лексика, лексика урочистого стилю</li>
                        <li>Відсутні безпідставні узагальнення</li>
                        <li>Журналіст не робить суб’єктивні висновки щодо подій та явищ</li>
                    </ul>
                    <h5>Дотримання балансу/неупередженість</h5>
                    <ul>
                        <li>Чітко викладені позиції всіх без винятку сторін конфлікту чи події</li>
                        <li>Сторони представляють свою позицію аргументовано</li>
                        <li>Форма подачі й хронометраж позицій сторін однакові (цитата-цитата; синхрон-синхрон)</li>
                        <li>Чітко озвучений факт відмови сторони конфлікту (якщо це трапляється) із обов’язковим
                            наведенням причини відмови
                        </li>
                        <li>У складній тематиці окрім позицій сторін наявний коментар незалежного/ої компетентного/ої у
                            темі
                        </li>
                    </ul>
                    <h5>Етичність</h5>
                    <ul>
                        <li>Журналіст/ка не маніпулює у запитаннях, не нав’язує свою позицію та не є ангажованою
                            стороною
                        </li>
                        <li>Журналіст/ка у своєму матеріалі дотримується стандартів Кодексу етики українського
                            журналіста, особливо:
                            <ol>
                                <li>Пункт 2. Служіння інтересам влади чи засновників, а не суспільства, є порушенням
                                    етики журналіста
                                </li>
                                <li>Пункт 3. Журналіст має з повагою ставитися до приватного життя людини</li>
                                <li>Пункт 4. Висвітлення судових процесів має бути неупередженим щодо звинувачених</li>
                                <li>Пункт 8. Редакційна обробка матеріалів, включаючи знімки, текстівки, заголовки,
                                    відповідність відеоряду та текстового супроводу, тощо не повинні фальсифікувати
                                    зміст
                                </li>
                                <li>Пункт 9. Факти, судження та припущення мають бути чітко відокремлені одне від
                                    одного
                                </li>
                                <li>Пункт 10. Точки зору опонентів, в тому числі тих, хто став об’єктом журналістської
                                    критики, мають бути представлені збалансовано
                                </li>
                                <li>Пункт 11. Не допускається таке вибіркове цитування соціологічних досліджень, яке
                                    призводить до викривлення змісту
                                </li>
                                <li>Пункт 15. Ніхто не може бути дискримінований через свою стать, мову, расу, релігію,
                                    національне, регіональне чи соціальне походження або політичні уподобання
                                </li>
                                <li>Пункт 18. Журналіст має бути особливо обережним при висвітленні питань, пов’язаних
                                    із дітьми
                                </li>
                            </ol>
                        </li>
                    </ul>
                </div>
            </div>
        </div>
        <div class="container">
            <div class="block_text" id="best_analytics">
                <div class="number">04.</div>
                <div class="title">Номінація «Найкраща аналітика»</div>
                <div class="text"><h5>Актуальність та важливість теми/проблеми</h5>
                    <ul>
                        <li>Матеріал пояснює суть важливих та актуальних подій, соціальних явищ, феноменів; демонструє
                            тенденції їх розвитку
                        </li>
                        <li>АБО аргументовано критикує хибні/неефективні шляхи розвитку, хибні установки та орієнтири
                        </li>
                        <li>АБО аналізує передовий досвід вирішення соціальних та політичних проблем</li>
                        <li>АБО аналізує передовий досвід, надаючи порівняльну характеристику з наявною в Україні
                            ситуацією
                        </li>
                    </ul>
                    <h5>Достатність фактажу та експертизи</h5>
                    <ul>
                        <li>Зібрано максимальну кількість фактів щодо теми/проблеми, яка аналізується. Є посилання на
                            джерела інформації
                        </li>
                        <li>Залучено достатню кількість експертів/ок для тлумачення фактів/даних/специфіки теми;
                            Кваліфікація цих експертів/ок дозволяє їм це робити. Експерти/ки є нейтральними і не
                            просувають позицію тієї чи іншої політичної сили чи бізнесу
                        </li>
                    </ul>
                    <h5>Точність та достовірність даних</h5>
                    <ul>
                        <li>Усі дані ретельно перевірені та представлені точно і коректно (без маніпулятивних
                            інтерпретацій та вибірковості)
                        </li>
                        <li>Вказано джерела інформації усіх наведених даних. Перевірено надійність цих джерел</li>
                        <li>Соціологічні дослідження (особливо коли йдеться про вибори та виборчу тематику) представлені
                            з вимогою законодавства, зокрема із зазначенням інформації про фірму, яка проводила
                            дослідження, вибірку, географію, час, замовника/ці тощо
                        </li>
                    </ul>
                    <h5>Аргументованість</h5>
                    <ul>
                        <li>Проблема розібрана на складові, представлена з різних боків</li>
                        <li>Усі факти та зібрані дані пояснені/розшифровані для аудиторії</li>
                        <li>Наведено логічні докази для обґрунтування проблеми, що піднімається в статті</li>
                        <li>Усі висновки/прогнози, до яких приходить автор/ка, підкріплені аргументами, що будуються на
                            фактах, а не домислах
                        </li>
                        <li>Журналіст/ка у своїх висновках доброчесний і спиратися в аргументах і висновках на озвучені
                            в статті коментарі та оцінки, а не на власну точку зору
                        </li>
                        <li>Журналіст/ка використовує стандарт балансу думок та повноту представлення фактів та
                            інформації
                        </li>
                    </ul>
                    <h5>Простота і доступність</h5>
                    <ul>
                        <li>Якою б не була складною тема, яку аналізує журналіст/ка, вона має бути максимально просто
                            представлена і пояснена аудиторії без спотворення змісту
                        </li>
                    </ul>
                    <h5>Етичність</h5>
                    <ul>
                        <li>Журналіст/ка не маніпулює у запитаннях, не нав’язує свою позицію та не є ангажованою
                            стороною
                        </li>
                        <li>Журналіст/ка у своєму матеріалі дотримується стандартів Кодексу етики українського
                            журналіста, особливо:
                            <ol>
                                <li>Пункт 2. Служіння інтересам влади чи засновників, а не суспільства, є порушенням
                                    етики журналіста
                                </li>
                                <li>Пункт 3. Журналіст має з повагою ставитися до приватного життя людини</li>
                                <li>Пункт 4. Висвітлення судових процесів має бути неупередженим щодо звинувачених</li>
                                <li>Пункт 8. Редакційна обробка матеріалів, включаючи знімки, текстівки, заголовки,
                                    відповідність відеоряду та текстового супроводу, тощо не повинні фальсифікувати
                                    зміст
                                </li>
                                <li>Пункт 9. Факти, судження та припущення мають бути чітко відокремлені одне від
                                    одного
                                </li>
                                <li>Пункт 10. Точки зору опонентів, в тому числі тих, хто став об’єктом журналістської
                                    критики, мають бути представлені збалансовано
                                </li>
                                <li>Пункт 11. Не допускається таке вибіркове цитування соціологічних досліджень, яке
                                    призводить до викривлення змісту
                                </li>
                                <li>Пункт 15. Ніхто не може бути дискримінований через свою стать, мову, расу, релігію,
                                    національне, регіональне чи соціальне походження або політичні уподобання
                                </li>
                                <li>Пункт 18. Журналіст має бути особливо обережним при висвітленні питань, пов’язаних
                                    із дітьми
                                </li>
                            </ol>
                        </li>
                    </ul>
                </div>
            </div>
        </div>
        <div class="container">
            <div class="block_text" id="best_investigation">
                <div class="number">05.</div>
                <div class="title">Номінація «Найкраще розслідування»</div>
                <div class="text"><h5>Важливість теми</h5>
                    <ul>
                        <li>Тема розслідування зачіпає інтереси та впливає на життя значної частини українського
                            суспільства або місцевої громади; розкриває суспільно значиму інформацію, яку намагаються
                            приховати
                        </li>
                    </ul>
                    <h5>Оригінальність та ексклюзивність</h5>
                    <ul>
                        <li>Дані зібрані, перевірені та проаналізовані журналістським колективом (не запозичені, не
                            злив)
                        </li>
                        <li>У матеріалі присутня оригінальність та новизна висвітлення теми, подачі фактів</li>
                    </ul>
                    <h5>Об’єктивність та незаангажованість</h5>
                    <ul>
                        <li>Журналіст/ка не займає жодну із сторін конфлікту, висловлювання журналіста/ки лише пояснюють
                            гіпотезу та логіку розслідування, узагальнюють інформацію, АЛЕ не виражають ставлення
                            журналіста/ки або редакції до об’єктів/суб’єктів розслідувань
                        </li>
                        <li>Журналіст/ка не інтерпретує отримані дані на користь одного із фігурантів/ок розслідування
                            чи на користь гіпотези
                        </li>
                    </ul>
                    <h5>Джерела надійні та ідентифіковані</h5>
                    <ul>
                        <li>Використано не менше трьох джерел інформації для перевірки даних</li>
                        <li>Викладені у розслідуванні факти мають посилання на ідентифіковані джерела інформації,
                            використання анонімних джерел умотивоване необхідністю їх захисту
                        </li>
                    </ul>
                    <h5>Достатньо фактажу та експертизи</h5>
                    <ul>
                        <li>Наведено необхідну та достатню кількість фактів для підтвердження гіпотези. Необхідність та
                            достатність передбачають, що виявлені нові факти не можуть цю гіпотезу спростувати;
                        </li>
                        <li>Залучено достатню кількість експертів/ок для тлумачення фактів/даних/специфіки теми.
                            Кваліфікація цих експертів/ок дозволяє їм це робити. Експерти/ки не займають позицію однієї
                            із сторін конфлікту.
                        </li>
                    </ul>
                    <h5>Етичність</h5>
                    <ul>
                        <li>Журналіст/ка не маніпулює у запитаннях, не нав’язує свою позицію та не є ангажованою
                            стороною
                        </li>
                        <li>Журналіст/ка у своєму матеріалі дотримується стандартів Кодексу етики українського
                            журналіста, особливо:
                            <ol>
                                <li>Пункт 2. Служіння інтересам влади чи засновників, а не суспільства, є порушенням
                                    етики журналіста
                                </li>
                                <li>Пункт 3. Журналіст має з повагою ставитися до приватного життя людини</li>
                                <li>Пункт 4. Висвітлення судових процесів має бути неупередженим щодо звинувачених</li>
                                <li>Пункт 8. Редакційна обробка матеріалів, включаючи знімки, текстівки, заголовки,
                                    відповідність відеоряду та текстового супроводу, тощо не повинні фальсифікувати
                                    зміст
                                </li>
                                <li>Пункт 9. Факти, судження та припущення мають бути чітко відокремлені одне від
                                    одного
                                </li>
                                <li>Пункт 10. Точки зору опонентів, в тому числі тих, хто став об’єктом журналістської
                                    критики, мають бути представлені збалансовано
                                </li>
                                <li>Пункт 11. Не допускається таке вибіркове цитування соціологічних досліджень, яке
                                    призводить до викривлення змісту
                                </li>
                                <li>Пункт 15. Ніхто не може бути дискримінований через свою стать, мову, расу, релігію,
                                    національне, регіональне чи соціальне походження або політичні уподобання
                                </li>
                                <li>Пункт 18. Журналіст має бути особливо обережним при висвітленні питань, пов’язаних
                                    із дітьми
                                </li>
                            </ol>
                        </li>
                    </ul>
                </div>
            </div>
        </div>
        <div class="container">
            <div class="block_text" id="best_nonfiction">
                <div class="number">06.</div>
                <div class="title">Номінація «Найкраща публіцистика»</div>
                <div class="text"><h5>Суспільна позиція/небайдужість</h5>
                    <ul>
                        <li>Реакція на гострі соціальні, політичні чи інші проблеми</li>
                        <li>Відкрита авторська позиція з важливих суспільно-політичних проблем</li>
                        <li>Авторська позиція є доброчесною (не захищає позицію близької політичної сили, медіавласника
                            тощо)
                        </li>
                        <li>Журналіст/ка не обов’язково має бути емоційно включений/на у конфлікт чи важливу суспільну
                            подію, але його/її текст має містити саме таку включеність у суспільно-важливі
                            проблеми(наприклад, добором фактів, аргументів, коментарів, позицій – де журналіст/ка лиш
                            сторонній спостерігач/ка)
                        </li>
                    </ul>
                    <h5>Соціальна значущість теми</h5>
                    <ul>
                        <li>Піднімаються важливі проблеми/теми, які зачіпають значну частину суспільства або місцевої
                            громади, можуть впивати на майбутнє регіону/країни/світу
                        </li>
                        <li>Відсутність конфлікту інтересів</li>
                        <li>Впливовість матеріалу на зміну ситуації або поглядів аудиторії/суспільства щодо важливої
                            події
                        </li>
                    </ul>
                    <h5>Аргументованість та особливий ракурс</h5>
                    <ul>
                        <li>Усі суб’єктивні висновки та оцінки журналіста/ки достатньо аргументовані</li>
                        <li>Матеріал не містить безпідставних звинувачень чи образ</li>
                        <li>Журналіст/ка представляє тему/проблему з особливого/несподіваного ракурсу</li>
                    </ul>
                    <h5>Розуміння предмету</h5>
                    <ul>
                        <li>Журналіст/ка добре поінформований/а про проблему або тему, щодо якої висловлюється</li>
                        <li>Журналіст/ка володіє найсвіжішою (найважливішою) до озвученої теми інформацією, як правило,
                            реагує на інформаційний привід або резонансну подію
                        </li>
                    </ul>
                    <h5>Мова і стиль</h5>
                    <ul>
                        <li>Зрозумілий і доступний формат викладу, логічність і завершеність тексту</li>
                        <li>Мова яскрава, чутлива і толерантна (журналіст/ка вміло використовує усі мовні засоби як-от
                            метафори, порівняння і т.д.), стилістика індивідуальна
                        </li>
                    </ul>
                    <h5>Етичність</h5>
                    <ul>
                        <li>Журналіст/ка не маніпулює у запитаннях, не нав’язує свою позицію та не є ангажованою
                            стороною
                        </li>
                        <li>Журналіст/ка у своєму матеріалі дотримується стандартів Кодексу етики українського
                            журналіста, особливо:
                            <ol>
                                <li>Пункт 2. Служіння інтересам влади чи засновників, а не суспільства, є порушенням
                                    етики журналіста
                                </li>
                                <li>Пункт 3. Журналіст має з повагою ставитися до приватного життя людини</li>
                                <li>Пункт 4. Висвітлення судових процесів має бути неупередженим щодо звинувачених</li>
                                <li>Пункт 8. Редакційна обробка матеріалів, включаючи знімки, текстівки, заголовки,
                                    відповідність відеоряду та текстового супроводу, тощо не повинні фальсифікувати
                                    зміст
                                </li>
                                <li>Пункт 9. Факти, судження та припущення мають бути чітко відокремлені одне від
                                    одного
                                </li>
                                <li>Пункт 10. Точки зору опонентів, в тому числі тих, хто став об’єктом журналістської
                                    критики, мають бути представлені збалансовано
                                </li>
                                <li>Пункт 11. Не допускається таке вибіркове цитування соціологічних досліджень, яке
                                    призводить до викривлення змісту
                                </li>
                                <li>Пункт 15. Ніхто не може бути дискримінований через свою стать, мову, расу, релігію,
                                    національне, регіональне чи соціальне походження або політичні уподобання
                                </li>
                                <li>Пункт 18. Журналіст має бути особливо обережним при висвітленні питань, пов’язаних
                                    із дітьми
                                </li>
                            </ol>
                        </li>
                    </ul>
                </div>
            </div>
        </div>
        <div class="container">
            <div class="block_text" id="one_front">
                <div class="number">07.</div>
                <div class="title">Спецномінація "Одним фронтом"</div>
				<div class="text">				
                    <p>Спеціальна номінація створена проєктом Bihus.Info за найкращу журналістську колабу для того, щоб відзначити ті журналістські команди, які, об’єднавши редакційні зусилля, вже ефективно співпрацюють, разом докопуючись до правди.</p>
                <h5>Критерії</h5>
                    <ul>
                        <li>максимальна синергія редакцій, які брали участь у створенні матеріалу;</li>
                        <li>подача матеріалів будь-яких жанрів;</li>
                        <li>не має обмежень щодо географічних рамок;</li>
                        <li>створення робіт спільно представниками різних журналістських команд в Україні та транскордонних матеріалів;</li>
                        <li>подання матеріалів повними, правдивими, перевіреними, об’єктивними, суспільно значущими і актуальними.</li>
                    </ul>
                    <p>До спеціальної номінації «Одним фронтом» може бути поданий той самий матеріал, що й до однієї з основних шести номінацій «Честь Професії». Також можна подавати матеріал виключно в цю спеціальну номінацію.</p>
<p>ВАЖЛИВО! Кількість матеріалів одного автора, поданих до спеціальної номінації, не може перевищувати ТРЬОХ.</p>
</p>
                </div>
            </div>
        </div>
		
		
        <div class="container">
            <div class="block_text" id="women">
                <div class="number">08.</div>
                <div class="title">Спецномінація "Найкращий матеріал на тему прав жінок, дотримання гендерної рівності"</div>

                <div class="text">
                    <p>ГО «Жінки в медіа»  хоче відзначити внесок журналістів та журналісток у роботу з подолання гендерної нерівності у нашому суспільстві, особливо під час дії воєнного стану в Україні.  
</p><p>З початком повномасштабного вторгнення Росії в Україну ця тема стала ще більш актуальною. Ми говоримо про права і потреби жінок-військовослужбовиць та медиків, волонтерок, жінок з інвалідністю, жінок, які рятуючись від війни, виїхали за кордон та тих, хто лишається і боронить Україну в тилу. Хочемо відзначити матеріали, які з різних боків показують силу та стійкість українських жінок різних груп, проблеми та шляхи подолання цих викликів.
 
</p><p>Не втрачають свого значення і ті матеріали про права жінок, що створені у мирний час. Це також вагомий внесок у процес подолання гендерної нерівності в Україні.
</p>
<h5>Критерії</h5>
                    <ul>
                        <li>Текстові, відео- та аудіоматеріали, створені в період з 1 червня 2022 року по 31 січня 2023 року;</li>
                        <li>Відповідність темі номінації;</li>
                        <li>Повнота та розкриття теми;</li>
                        <li>Коректна термінологія, відсутність гендерних стереотипів та сексизму.</li>
                        
                    </ul>
                    <p>До спеціальної номінації «Найкращий матеріал на тему прав жінок, дотримання гендерної рівності» може бути поданий той самий матеріал, що й до однієї з основних шести номінацій «Честь Професії». Також можна подавати матеріал виключно в цю спеціальну номінацію.</p>
<p>ВАЖЛИВО! Кількість матеріалів одного автора, поданих до спеціальної номінації, не може перевищувати ТРЬОХ.
</p>
</p>
                </div>
                
            </div>
        </div>
		
		
		
		<!--
		
        <div class="container">
            <div class="block_text" id="best_professional_standart">
                <div class="number">09.</div>
                <div class="title">Спецномінація "Найкращий матеріал на тему дотримання професійних стандартів, журналістської етики та саморегуляції"</div>
                <div class="text"><h5>Спеціальна номінація створена Комісією з журналістської етики для заохочення публікації журналістських робіт, що сприятимуть зростанню рівня медіаграмотності та критичного мислення в суспільстві, протидії дезінформації, прозорості медіавласності, спонукатимуть дотриманню професійних, етичних стандартів українськими журналістами та розвитку саморегуляції.</h5>
                    <ul>
                        <li>відповідність темі номінації;</li>
                        <li>повнота розкриття теми дотримання професійних стандартів, журналістської етики, саморегуляції;</li>
                        <li>актуальність;</li>
                        <li>цікавий та доступний для розуміння аудиторії формат.</li>
                        
                    </ul>
                    <p>До спеціальної номінації «Найкращий матеріал на тему дотримання професійних стандартів, журналістської етики та саморегуляції» може бути поданий той самий матеріал, що й до однієї з основних шести номінацій «Честь Професії». Також можна подавати матеріал виключно в цю спеціальну номінацію.</p>
<p>ВАЖЛИВО! Кількість матеріалів одного автора, поданих до спеціальної номінації, не може перевищувати ТРЬОХ.</p>
</p>
                </div>
                
            </div>
        </div>
		
		
        <div class="container">
            <div class="block_text" id="best_journalistic_experiment">
                <div class="number">10.</div>
                <div class="title">Спецномінація “Найкращий журналістський експеримент”</div>
                <div class="text"><h5>Переможцем спеціальної номінації стане сміливий та незвичний журналістський матеріал-експеримент, абсолютно новий для медіа або редакції, в якому був опублікований. Завдяки цій спеціальній нагороді організатори хочуть звернути увагу на важливий момент існування медіа – його безперервний розвиток. А також – заохотити журналістів спробувати нові формати, теми, рубрики, форми подачі, нові поєднання жанрів і стилів, незвичні для вашого медіа.</h5>
                    <ul>
                        <li>відповідність темі спецномінації;</li>
                        <li>цікавий та сміливий формат;</li>
                        <li>креативність;</li>
                        <li>зрозумілість, майстерність пояснення;</li>
                        <li>логічність, актуальність, аргументованість, виявлення причинно-наслідкових зв'язків;</li>
                        <li>тема глибоко розроблена і розкрита з професійної точки зору з дотриманням професійних стандартів;</li>
                        <li>матеріали, подані на цю номінацію, можуть відноситися до будь-якого жанру журналістики.</li>
                        
                    </ul>
                    <p>ОБОВ'ЯЗКОВО! У полі «Мотивація/аргументація участі у конкурсі» вказати в чому саме полягає суть журналістського експерименту, що нового ви зробили для своєї редакції/медіа та що з того вийшло (продовжуєте проєкт чи вже закінчили).</p>
<p>До спеціальної номінації «Найкращий журналістський експеримент»  може бути поданий той самий матеріал, що й до однієї з основних шести номінацій «Честь Професії». Також можна подавати матеріал винятково в цю спеціальну номінацію.</p>
<p>ВАЖЛИВО! Кількість матеріалів одного автора, поданих до спеціальної номінації, не може перевищувати ТРЬОХ.</p>
</p>
                </div>
                
            </div>
        </div>
		-->
    </div>
        
	
    <footer>
        <div class="container">
            <div class="footer_block">
                <div class="top_block clearfix">
                    <div class="left_block"><a href="/"><img src="/img/footer/footer_logo.svg" alt="footer_logo"
                                                             class="footer_logo"></a>
                        <ul class="footer_social">
                            <li><a href="https://www.facebook.com/honorofprofession" target="_blank" rel="nofollow" class="social_facebook"></a></li>
                            <!--<li><a href="#" target="_blank" rel="nofollow" class="social_instagram"></a></li>-->
                        </ul>
                    </div>
                    <div class="center_block">
                        <ul>
                            <li><a href="/">Головна</a></li>
                            <li><a href="/news">Новини</a></li>
                            <li><a href="/participants">Учасникам</a></li>
                            <li><a href="/criteria" class="active">Критерії оцінки номінацій</a></li>
                            <li><a href="/peremozhci">Переможці</a></li>
                        </ul>
                    </div>
                    <div class="right_block">
                        <ul>
                            <li><a href="tel:+380442892599">+38 (044) 254-55-56</a></li>
                            <li><a href="mailto:project@nam.com.ua">project@nam.com.ua</a></li>
                            <li><a href="http://www.nam.org.ua">www.nam.org.ua</a></li>
                        </ul>
                    </div>
                </div>
                <div class="bottom_block clearfix">
                    <div class="copy">© 2020 Честь професії. All right reserved.</div>
                    <div class="vintage_logo"><a href="https://vintage.com.ua/" target="_blank" rel="nofollow"><img
                                src="/img/footer/vintage.svg" alt="Vintage WEB Production" class="vintage_logo"></a></div>
                </div>
            </div>
        </div>
    </footer>
</div>
<script src="vendor.bundle.js"></script>
<script src="app.bundle.js"></script>
</body>
</html>